/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Phím tắt không thể mở ứng dụng cho giao thức URL “%@” vì ứng dụng không được cài đặt trên thiết bị này";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Phím tắt không thể mở ứng dụng cho giao thức URL “%@”. Có thể ứng dụng không được cài đặt trên thiết bị này.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Phím tắt không thể mở %@ vì ứng dụng chưa được cài đặt.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Phím tắt không thể mở %@. Có thể ứng dụng chưa được cài đặt trên thiết bị này.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Không có số điện thoại hoặc tên người dùng Skype nào được chuyển vào tác vụ này.";

/* Error description */
"No phone numbers were passed into this action." = "Không có số điện thoại nào được chuyển vào tác vụ này.";

/* Error title */
"Error" = "Lỗi";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Phím tắt chỉ có thể đăng video trên Instagram nếu video ở trong album ảnh.\n\nThử đặt tác vụ “Lưu vào album ảnh” trước “Đăng trên Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Không thể đăng video";

